
import React from 'react';

const PrivacyStatement = () => {

    return (
        <div>
            <h1 style={{ fontWeight: "bold", textAlign: "center" }}>개인정보 취급방침</h1>
            <p style={{ fontWeight: "bold" }}>1. 총칙</p>
            <p>CTIS 주식회사(이하 “회사”)는 회사가 취급하는 정보주체의 개인정보를 적극적으로 보호하며, 『개인정보 보호법』 에 따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련된 정보주체의 고충을 원활하게 처리할 수 있도록 본 개인정보 취급방침을 제정⋅시행하여 준수하고 있습니다. 회사의 개인 정보 취급방침은 관련 법령, 지침 및 회사 내부 운영방침에 따라 변경될 수 있 으며, 개인정보 취급방침이 변경되는 경우 관련 법령이 정하는 방법에 따라 공개하고 있습니다.
                <br />본 개인정보 취급방침은 2024년 05월 02일부터 시행되며, 다음과 같은 내용을 담고 있습니다.</p>
            <p style={{ fontWeight: "bold", marginLeft: "5px" }}>총칙</p>
            <p>개인정보의 취급목적 및 취급하는 개인정보의 항목</p>
            <p>개인정보의 취급⋅보유기간 및 파기</p>
            <p>정보주체의 권리⋅의무 및 그 행사방법에 관한 사항 </p>
            <p>14세 미만 아동의 법정대리인의 권리</p>
            <p>개인정보의 안전성 확보조치 의견수렴 및 불만처리</p>
            <p style={{ fontWeight: "bold" }}>2. 개인정보의 취급목적 및 취급하는 개인정보의 항목</p>
            <p>[일반개인정보]</p>
            <p style={{ fontWeight: "bold", marginLeft: "5px" }}>필수적 사항</p>
            <p>(1) 취급하는 개인정보의 항목<br />
                – 성함, 이메일, 휴대폰 번호, 회사명</p>
            <p>(2) 개인정보의 취급 목적 <br />
                – 서비스 제공, 고객관리, 세일즈 및 마케팅에 활용하기 위한 목적</p>
            <p>(3) 자동 이메일 구독 신청 <br />
                – 공지, 안내 및 마케팅 활용을 위한 목적</p>
            <p style={{ fontWeight: "bold", marginLeft: "5px" }}>선택적 사항</p>
            <p>(1) 취급하는 개인정보의 항목<br />
                – 산업, 직함, 주소, 역할, 회사번호</p>
            <p>(2) 개인정보의 취급 목적 <br />
                – 서비스 제공, 고객관리, 세일즈 및 마케팅에 활용하기 위한 목적</p>
            <p style={{ fontWeight: "bold" }}>3. 개인정보의 취급⋅보유기간 및 파기</p>
            <p style={{ fontWeight: "bold" }}>가. 개인정보의 취급⋅보유기간</p>
            <p>회사는, 개인정보 취급 목적을 달성하여 더 이상 개인정보가 불필요하게 된 경우 지체 없이 해당 정보를 파기할 것입니다. 다만, 정보주체로부터 사전에 동의를 받은 경우 또는 상법 등 다른 법령에 따라 정보주체의 개인정보를 보존해야 하는 경우 회사는 해당 개인정보를 보존할 수 있습니다.</p>
            <p style={{ fontWeight: "bold" }}>나. 개인정보의 파기</p>
            <p>(1) 회사가 개인정보를 파기할 때에는 복구 또는 재생되지 아니하도록 조치합니다.</p>
            <p>(2) 회사가 개인정보를 파기하지 아니하고 보존하여야 하는 경우에는 해당 개 인정보 또는 개인정보파일을 다른 개인정보와 분리해서 저장⋅관리 합니다.</p>
            <p>(3) 회사는, 파기하여야 할 개인정보가 전자적 파일 형태인 경우 프로그램 상에서 복원이 되지 않는 방법으로 삭제 명령을 내리며, 만일 개인정보 전체를 파기하여야 할 경우에는 복원이 불가능한 물리적인 방법으로 영구 삭제합니다.</p>
            <p>(4) 회사는, 파기하여야 할 개인정보가 전자적 파일 형태 이외의 기록물, 인쇄 물, 서면, 그 밖의 기록매체인 경우 파쇄 또는 소각합니다.</p>
            <p style={{ fontWeight: "bold" }}>4. 정보주체의 권리⋅의무 및 그 행사방법에 관한 사항</p>
            <p style={{ fontWeight: "bold" }}>가. 개인정보의 열람</p>
            <p>(1) 정보주체는 회사가 취급하는 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 이 경우 정보주체는 행정안전부령으로 정하는 바에 따라 (i) 개인정보 의 항목 및 내용, (ii) 개인정보의 수집⋅이용의 목적, (iii) 개인정보의 보유 및 이용기간, (iv) 개인정보의 제3자 제공 현황, (v) 개인정보 취급에 동의한 사실 및 내용 중 열람하려는 사항을 표시한 개인정보 열람요구서를 회사에 제출하거나 혹은 이메일 등 회사에게 정보주체 본인임을 입증할 수 있는 수단으로 열람을 요구해야 합니다.</p>
            <p>(2) 회사는 정보주체로부터 열람을 요구 받았을 때에는 10일 이내에 정보주체 가 해당 개인정보를 열람할 수 있도록 합니다. 이 경우 해당 기간 내에 열람할 수 없는 정당한 사유가 있을 때에는 정보주체에게 그 사유를 알리고 열람을 연기할 수 있으며, 그 사유가 소멸하면 지체 없이 열람할 수 있도록 합니다.</p>
            <p>(3) 회사는 다음의 어느 하나에 해당하는 경우에는 정보주체에 그 사유를 알리고 열람을 제한허가나 거절할 수 있습니다.
                <br />1) 법률에 따라 열람이 금지되거나 제한되는 경우
                <br />2) 다른 사람의 생명⋅신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</p>
            <p style={{ fontWeight: "bold" }}>나. 개인정보의 정정 및 삭제</p>
            <p>(1) 자신의 개인정보를 열람한 정보주체는 회사에 개인정보의 정정 또는 삭제 를 요구할 수 있습니다. 이 경우 정보주체는 행정안전부령으로 정하는 개인정보 정정⋅삭제요구서를 회사에 제출하거나 정보주체 본인임을 입증할 수 있는 수단으로 개인정보 정정⋅삭제를 요청합니다.</p>
            <p>(2) 회사는 적법한 절차에 따라 개인정보 정정⋅삭제요구를 받은 날부터 10일 이내에 그 개인정보를 조사하여 정보주체의 요구에 따라 정정⋅삭제 등 필요한 조치를 한 후 그 조치를 한 사실, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있어 정보주체의 삭제 요구에 따르지 아니한 경우에는 그 사실 및 이 유와 이의제기방법을 해당 정보주체에게 통보합니다.</p>
            <p>(3) 회사가 정보주체의 요구에 따라 개인정보를 삭제할 때에는 복구 또는 재생 되지 아니하도록 조치합니다.</p>
            <p style={{ fontWeight: "bold" }}>다. 개인정보의 취급정지</p>
            <p>(1) 정보주체는 자신의 개인정보 취급의 정지를 요구하려는 경우 행정안전부령으로 정하는 개인정보 취급정지 요구서를 회사에 제출하여야 합니다.</p>
            <p>(2) 회사는 다음의 어느 하나에 해당하는 경우에는 정보주체의 취급정지 요구 를 거절할 수 있습니다.
                <br />1) 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우
                <br />2) 다른 사람의 생명⋅신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
                <br />3) 개인정보를 취급하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확 하게 밝히지 아니한 경우</p>
            <p>(3) 회사는 개인정보 취급정지 요구를 받은 날부터 10일 이내에 개인정보 취급의 전부를 정지하거나 일부를 정지한 경우 그 사실을, 정보주체의 취급정지 요구에 따르지 아니한 경우에는 그 사실 및 이유와 이의제기방법을 해당 정보주체에게 알립니다.</p>
            <p>(4) 회사는 정보주체의 요구에 따라 취급이 정지된 개인정보에 대하여 지체 없이 해당 개인정보의 파기 등 필요한 조치를 합니다.</p>
            <p style={{ fontWeight: "bold" }}>라. 권리행사의 방법 및 절차</p>
            <p>(1) 개인정보의 열람, 정정 및 삭제, 취급의 정지 요구는 정보주체, 정보주체의 법정대리인, 정보주체로부터 위임을 받은 사람이 할 수 있습니다. 다만, 정보 주체의 법정대리인, 정보주체로부터 위임을 받은 사람 등이 정보주체를 대리 할 때에는 행정안전부령으로 정하는 정보주체의 위임장을 회사에 제출하여야 합니다.</p>
            <p>(2) 개인정보의 열람, 정정 및 삭제, 취급의 정지 요구 등을 하는 사람에게는 회사가 정하는 바에 따라 수수료와 우송료가 청구될 수 있습니다.</p>
            <p>(3) 회사는 정보주체로부터 열람, 정정 및 삭제, 취급의 정지 등을 요구 받았을 경우 개인정보 열람요구서 혹은 정보주체 본인 입증 수단을 90 일 동안 보관 하며 이후 폐기합니다.</p>
            <p style={{ fontWeight: "bold" }}>5. 14세 미만 아동의 법정대리인의 권리</p>
            <p>14세 미만 아동의 법정대리인은 해당 아동의 개인 정보에 대한 액세스, 정정, 삭제, 처리 또는 일시 중지를 요청할 수 있습니다.</p>
            <p style={{ fontWeight: "bold" }}>6. 개인정보의 안전성 확보조치</p>
            <p>회사는 개인정보가 분실⋅도난⋅유출⋅변조 또는 훼손되지 아니하도록 다음과 같이 안전성 확보에 필요한 기술적⋅관리적 및 물리적 조치를 취하고 있습니다.</p>
            <p style={{ fontWeight: "bold" }}>가. 개인정보의 안전한 취급을 위한 내부관리계획의 수립⋅시행</p>
            <p>회사는 다음의 사항을 포함하는 내부관리계획을 수립⋅시행하고 있습니다.</p>
            <p>(1) 개인정보 취급책임자의 지정에 관한 사항</p>
            <p>(2) 개인정보 취급책임자 및 개인정보취급자의 역할 및 책임에 관한 사항</p>
            <p>(3) 개인정보의 안전성 확보에 필요한 조치에 관한 사항</p>
            <p>(4) 개인정보취급자에 대한 교육에 관한 사항</p>
            <p>(5) 그 밖에 개인정보 취급을 위하여 필요한 사항</p>
            <p style={{ fontWeight: "bold" }}>나. 개인정보에 대한 접근 통제 및 접근 권한의 제한 조치</p>
            <p>(1) 회사는 개인정보취급시스템에 대한 접근권한을 업무 수행에 필요한 최소 한의 범위로 업무 담당자에 따라 차등 부여하고 있으며, 전보⋅퇴직 등 인사이동이 발생하여 개인정보취급자가 변경되었을 경우 지체 없이 개인정보취급시스템의 접근권한을 변경 또는 말소하고 있습니다. 나아가 회사는 위의 권한 부여, 변경 또는 말소에 대한 내역을 기록하고, 그 기록을 필요에 따라 보관하고 있습니다.</p>
            <p>(2) 회사는 개인정보취급시스템에 접속할 수 있는 사용자 계정을 발급하는 경우, 개인정보취급자 별로 한 개의 사용자계정을 발급하며, 다른 개인정보취급자와 공유되지 않도록 하고 있습니다.</p>
            <p>(3) 회사는 비밀번호 작성규칙을 수립하여 적용하고 있습니다.</p>
            <p>(4) 회사는 정보통신망을 통한 불법적인 접근 및 침해사고 방지를 위해 (i) 개인정보취급시스템에 대한 접속 권한을 IP 주소 등으로 제한하여 인가 받지 않은 접근을 제한하고 있습니다.</p>
            <p>(5) 회사는 개인정보취급자가 정보통신망을 통해 외부에서 회사의 개인정보 취급시스템에 접속하려는 경우에는 가상사설망(VPN) 또는 전용선 등 안전한 접속수단을 적용하고 있으며, 취급중인 개인정보가 인터넷 홈페이지, P2P, 공유설정 등을 통하여 열람권한이 없는 자에게 공개되거나 외부에 유출되지 않도록 개인정보취급시스템 및 업무용 컴퓨터에 조치를 취하고 있습니다.</p>
            <p style={{ fontWeight: "bold" }}>다. 개인정보를 안전하게 저장⋅전송할 수 있는 암호화 기술의 적용 또는 이에 상응하는 조치</p>
            <p>(1) 회사는 개인의 고유식별정보, 비밀번호를 정보통신망을 통하여 송⋅수신하거나 보조저장매체 등을 통하여 전달하는 경우에는 이를 암호화하고 있습니다.</p>
            <p>(2) 회사는 비밀번호를 암호화하여 저장하고 있으며, 비밀번호를 저장하는 경우에는 복호화되지 아니하도록 일방향 암호화하여 저장하고 있습니다.</p>
            <p style={{ fontWeight: "bold" }}>라. 개인정보 침해사고 발생에 대응하기 위한 접속기록의 보관 및 위조⋅변조 방지를 위한 조치</p>
            <p>(1) 회사는 개인정보취급자의 접속기록이 위⋅변조 및 도난, 분실되지 않도록 해당 접속기록을 안전하게 보관하고 있습니다. </p>
            <p style={{ fontWeight: "bold" }}>마. 개인정보에 대한 보안프로그램의 설치 및 갱신</p>
            <p>회사는 개인정보취급시스템 또는 업무용 컴퓨터에 악성 프로그램 등을 방지⋅치료할 수 있는 백신 소프트웨어 등의 보안 프로그램을 설치⋅운영하고 있으며, 다음의 사항을 준수하고 있습니다.</p>
            <p>(1) 보안 프로그램의 자동 업데이트 기능 사용 또는 일 1회 이상 업데이트 실시</p>
            <p>(2) 악성 프로그램 관련 경보가 발령된 경우 또는 사용 중인 응용 프로그램이나 운영체제 소프트웨어의 제작업체에서 보안 업데이트 공지가 있는 경우, 즉시 이에 따른 업데이트 실시</p>
            <p style={{ fontWeight: "bold" }}>바. 개인정보의 안전한 보관을 위한 보관시설의 마련, 잠금장치의 설치 등 물리적 조치</p>
            <p>(1) 회사는 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대한 출입통제 절차를 수립⋅운영하고 있습니다.</p>
            <p>(2) 회사는 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</p>
            <p style={{ fontWeight: "bold" }}>7. 의견수렴 및 불만처리</p>
            <p>정보주체는 모든 개인정보 취급 관련 민원을 개인정보 취급책임자 또는 담당 부서에 제기하실 수 있습니다. 회사는 정보주체의 민원사항에 대하여 신속하고 충분한 답변을 드릴 것입니다. </p>
            <p>[개인정보 취급책임자]
                <br /> 성 명 : 박종윤
                <br /> 전화번호 : 032-345-0417
                <br /> 휴대전화 : 010-2133-0417
                <br /> 이 메 일 : ctis@ct-is.co.kr
            </p>
        </div>
    );
};

export default PrivacyStatement;
